{
"L'heure de la journée ou votre situation géographique générale (par exemple, un pays ou une ville)": "Location-based",
"La personnalisation des annonces est désactivée pour ce compte ou ce contenu. Par conséquent, cette annonce n'est pas personnalisée en fonction de vos données. Sa diffusion dépend d'autres facteurs (comme l'heure ou votre position géographique).": "No personalized",
"Votre activité alors que vous étiez connecté à Google": "Behavioral-based",
"Âge que vous avez indiqué dans votre compte Google": "Identity-based",
"Vos similitudes avec les groupes de personnes que l'annonceur tente de toucher, en fonction de votre activité lorsque vous étiez connecté à Google": "Lookalike-based",
"Une estimation de Google concernant vos centres d'intérêt d'après votre activité (par exemple, vos recherches) lorsque vous étiez connecté à Google": "Interest-based",
"Genre que vous avez indiqué dans votre compte Google": "Identity-based",
"La vidéo que vous regardez": "Contextual-based",
"L'estimation de Google concernant vos centres d'intérêt": "Interest-based",
"L'heure de la journée": "Time-based",
"Google's estimation of general areas that may interest you, based on your past activity": "Interest-based",
"Votre position géographique (votre pays ou votre ville, par exemple)": "Location-based",
"Votre situation géographique générale (par exemple, votre pays ou votre ville)": "Location-based",
"Your activity, while you were signed in to Google": "Behavioral-based",
"Google's estimation of your approximate current location": "Location-based",
"The time of day or your general location (like your country or city)": "Location-based",
"Vos centres d'intérêt estimés d'après votre activité (par exemple, vos recherches) lorsque vous étiez connecté à Google": "Interest-based",
"Les thèmes sur le site Web que vous consultiez": "Theme-based",
"Websites you've visited": "Retargeting",
"Google's estimation of your interests, based on your activity while you were signed in to Google (for example, your searches)": "Interest-based",
"Your similarity to groups of people the advertiser is trying to reach, according to your activity while you were signed in to Google": "Lookalike-based",
"Les sites Web que vous avez consultés": "Retargeting",
"Votre position géographique approximative": "Location-based",
"Google's estimation of Identity-based group, according to your activity while you were signed in to Google": "Identity-based",
"Estimation de votre statut parental par Google": "Identity-based",
"Vos similitudes avec les personnes que l'annonceur tente de toucher, en fonction de votre activité lorsque vous étiez connecté à Google": "Lookalike-based",
"Estimation de Google concernant votre secteur d'activité": "Identity-based",
"Votre activité (par exemple, vos recherches) alors que vous étiez connecté à Google": "Behavioral-based",
"Votre activité lorsque vous étiez connecté à Google": "Behavioral-based",
"Votre genre, estimé d'après votre activité suite à votre connexion à Google": "Identity-based",
"Ad personalization is turned off for this account or content, so this ad is not customized based on your data. This ad is based on other factors (for example, the time of day or your general location).": "No personalized",
"Une estimation de Google concernant votre tranche d'âge d'après votre activité lorsque vous étiez connecté à Google": "Identity-based",
"Estimation de Google concernant votre position approximative actuelle": "Location-based",
"Estimation de Google (en fonction de vos activités passées) concernant les zones géographiques générales susceptibles de vous intéresser": "Interest-based",
"Estimation de votre niveau d'études par Google": "Identity-based",
"Your general location (like your country or city)" : "Location-based",
"The time of day" : "Time-based"
}
